
/* Class = "IBUILabel"; text = "Soyadı"; ObjectID = "112-wM-q6R"; */
"112-wM-q6R.text" = "Soyadı";

/* Class = "IBUILabel"; text = "E-posta"; ObjectID = "34C-Gj-crL"; */
"34C-Gj-crL.text" = "E-posta";

/* Class = "IBUILabel"; text = "Bulunan kayıtlar:"; ObjectID = "3C9-Jl-8BB"; */
"3C9-Jl-8BB.text" = "Bulunan kayıtlar:";

/* Class = "IBUIButton"; normalTitle = "El ile gir"; ObjectID = "3wO-YX-Kjt"; */
"3wO-YX-Kjt.normalTitle" = "El ile gir";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "3wZ-QI-o39"; */
"3wZ-QI-o39.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Oluştur"; ObjectID = "55m-bN-Vea"; */
"55m-bN-Vea.normalTitle" = "Oluştur";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7i5-ro-7p7"; */
"7i5-ro-7p7.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "7uh-SB-1DR"; */
"7uh-SB-1DR.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "8Sm-L4-mWo"; */
"8Sm-L4-mWo.text" = "Label";

/* Class = "IBUILabel"; text = "Oluştur"; ObjectID = "8zq-bK-prd"; */
"8zq-bK-prd.text" = "Oluştur";

/* Class = "IBUILabel"; text = "Grup bileti (sadece sınırlı gruplar için)"; ObjectID = "9ie-KR-KiP"; */
"9ie-KR-KiP.text" = "Grup bileti (sadece sınırlı gruplar için)";

/* Class = "IBUILabel"; text = "Soyadı"; ObjectID = "A6d-aR-Ekd"; */
"A6d-aR-Ekd.text" = "Soyadı";

/* Class = "IBUILabel"; text = "E-posta"; ObjectID = "A9j-dH-Vh6"; */
"A9j-dH-Vh6.text" = "E-posta";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "AZi-H4-G2l"; */
"AZi-H4-G2l.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Şehri el ile gir"; ObjectID = "Ako-JX-qpj"; */
"Ako-JX-qpj.placeholder" = "Şehri el ile gir";

/* Class = "IBUITextField"; placeholder = "Metni girin"; ObjectID = "EYn-Kc-NtL"; */
"EYn-Kc-NtL.placeholder" = "Metni girin";

/* Class = "IBUITextField"; placeholder = "Ad"; ObjectID = "IAW-Lx-HL9"; */
"IAW-Lx-HL9.placeholder" = "Ad";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "K0a-Ak-8gY"; */
"K0a-Ak-8gY.text" = "Nick";

/* Class = "IBUITextView"; text = "Metni girin"; ObjectID = "PRm-Mm-gv5"; */
"PRm-Mm-gv5.text" = "Metni girin";

/* Class = "IBUILabel"; text = "Açık"; ObjectID = "QuX-vw-iCF"; */
"QuX-vw-iCF.text" = "Açık";

/* Class = "IBUILabel"; text = "Grubun türü"; ObjectID = "RT9-D1-KPP"; */
"RT9-D1-KPP.text" = "Grubun türü";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "UZJ-ua-k91"; */
"UZJ-ua-k91.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "VGN-Ct-GQu"; */
"VGN-Ct-GQu.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Giriş yap"; ObjectID = "Wxb-jZ-G17"; */
"Wxb-jZ-G17.normalTitle" = "Giriş yap";

/* Class = "IBUITextField"; placeholder = "Grubun ismi"; ObjectID = "X7e-gj-mbE"; */
"X7e-gj-mbE.placeholder" = "Grubun ismi";

/* Class = "IBUIButton"; normalTitle = "Yenile"; ObjectID = "Xce-X0-g8B"; */
"Xce-X0-g8B.normalTitle" = "Yenile";

/* Class = "IBUITextField"; placeholder = "Davetiye"; ObjectID = "ZfL-NY-Uv1"; */
"ZfL-NY-Uv1.placeholder" = "Davetiye";

/* Class = "IBUILabel"; text = "Şehir"; ObjectID = "ZhM-MN-sIL"; */
"ZhM-MN-sIL.text" = "Şehir";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "amh-jw-wB6"; */
"amh-jw-wB6.text" = "Label";

/* Class = "IBUILabel"; text = "Sınırlı"; ObjectID = "bp0-EU-3F8"; */
"bp0-EU-3F8.text" = "Sınırlı";

/* Class = "IBUIButton"; normalTitle = "Gruplarımı düzenle"; ObjectID = "byJ-yO-ase"; */
"byJ-yO-ase.normalTitle" = "Gruplarımı düzenle";

/* Class = "IBUILabel"; text = "Soyadı"; ObjectID = "dJS-0L-VXx"; */
"dJS-0L-VXx.text" = "Soyadı";

/* Class = "IBUILabel"; text = "Adı"; ObjectID = "fP3-MM-08P"; */
"fP3-MM-08P.text" = "Adı";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "gbO-ex-oNo"; */
"gbO-ex-oNo.text" = "Label";

/* Class = "IBUILabel"; text = "Grubun tanımı"; ObjectID = "h0Z-ee-Xoc"; */
"h0Z-ee-Xoc.text" = "Grubun tanımı";

/* Class = "IBUILabel"; text = "Cep telefonu numarası"; ObjectID = "hXe-nU-Ir2"; */
"hXe-nU-Ir2.text" = "Cep telefonu numarası";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "had-gH-Nto"; */
"had-gH-Nto.text" = "Nick";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "jQh-7a-8Mt"; */
"jQh-7a-8Mt.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Kendi grubu kur"; ObjectID = "jtz-WX-E9P"; */
"jtz-WX-E9P.normalTitle" = "Kendi grubu kur";

/* Class = "IBUILabel"; text = "Ülke"; ObjectID = "mbG-96-TkA"; */
"mbG-96-TkA.text" = "Ülke";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "og7-0k-ems"; */
"og7-0k-ems.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pjV-BK-nSI"; */
"pjV-BK-nSI.text" = "Label";

/* Class = "IBUILabel"; text = "Bileti gir ( sınırlı gruplar için)"; ObjectID = "qcZ-jx-lcf"; */
"qcZ-jx-lcf.text" = "Bileti gir ( sınırlı gruplar için)";

/* Class = "IBUILabel"; text = "Soyadı"; ObjectID = "qfM-sz-I2g"; */
"qfM-sz-I2g.text" = "Soyadı";

/* Class = "IBUILabel"; text = "Telefon numarası"; ObjectID = "reJ-Ne-Gtt"; */
"reJ-Ne-Gtt.text" = "Telefon numarası";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "skd-FG-i0F"; */
"skd-FG-i0F.text" = "Label";

/* Class = "IBUILabel"; text = "Ülke"; ObjectID = "uPA-FQ-DYI"; */
"uPA-FQ-DYI.text" = "Ülke";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "vmD-Di-4bt"; */
"vmD-Di-4bt.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "whf-dG-QOy"; */
"whf-dG-QOy.text" = "Label";

/* Class = "IBUILabel"; text = "Şehir"; ObjectID = "yxa-Pv-Xr7"; */
"yxa-Pv-Xr7.text" = "Şehir";
